[
  "obsidian-git",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-latex-suite",
  "automatic-table-of-contents",
  "better-export-pdf",
  "obsidian-vimrc-support",
  "vim-im-select",
  "copilot",
  "copy-as-latex",
  "obsidian-style-settings"
]